// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "另存为 PDF";
"WID_SaveJPEG" = "另存为 JPEG";
"WID_EmailPDF" = "将电子邮件另存为 PDF";
"WID_EmailJPEG" = "将电子邮件另存为 JPEG";
"WID_SaveEditableText" = "另存为可编辑文本 (OCR)";
"WID_GeneralScan" = "每天扫描";
"WID_SaveJPEG1" = "另存为 JPEG";

// ICS devices
"WID_SavePhoto1" = "照片到文件";
"WID_EmailPhoto1" = "照片到电子邮件";
"WID_SaveDocument1" = "文档到文件";
"WID_EmailDocument1" = "文档到电子邮件";
"WID_SavePhoto2" = "照片到 TIF";
"WID_SaveDocument2" = "文档到 TIF";
"WID_SavePhoto3" = "照片 (JPEG)";
"WID_SaveDocument3" = "文档 (PDF)";
"WID_SavePhoto4" = "照片";
"WID_SaveDocument4" = "文档";

// ScanShortcut groups
"Scan to Computer Group" = "\"扫描到计算机\"快捷方式";
"Scan Button Group" = "“扫描”按钮快捷键";
